Repository: giellalt/corpus-sms
Catalog: tmx/fin/admin/sd/ohcan_lahkai_fi/index.php_option=com_docman_task=doc_download_gid=2704_itemid=10.pdf.tmx
Source language: sms
Languages: fin

source: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla Sääʹm ǩiõl konttâr põõšši
fin: Saamelaiskäräjät ilmoittaa haettavaksi Saamen kielen toimiston vakinaisen

source: koon tuåimmpäiʹǩǩ sâʹjjdââtt sääʹmteeʹǧǧ piisarkådda sääʹmkulttuurkõõskõs Sajoʹsse Aanar ceerkavsiidâst.
fin: jonka toimipaikka sijaitsee saamelaiskäräjien sihteeristössä saamelaiskulttuurikeskus Sajoksessa Inarin kirkonkylässä.

source: Veeʹrj ââʹntemõõlǥtõõzz lie sääʹmteeʹǧǧest uʹvddum asetõõzz 5 § (1727/1995) meâldla.
fin: Viran kelpoisuusvaatimukset ovat saamelaiskäräjistä annetun asetuksen 5 §:n (1727/1995) mukaiset.

source: Veeʹrjtiuddumšest jääʹǩǩtet kuuđ määnpââʹj ǩiččlõddâmääiʹj.
fin: Virantäytössä noudatetaan kuuden kuukauden koeaikaa.

source: Päʹlǩǩummuš mieʹrrââtt sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ väʹǯǯelvuõtt-taaʹzzi V / II.
fin: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustasojen V / II.

source: / IV mieʹldd (vuâđđpäʹlǩǩ 2 118,64 – 2 466,87euʹrred/mp).
fin: – 2 466,87euroa/kk).

source: Vuâđđpääʹlǩ lââʹssen määuʹset 24 % sääʹmvuuʹd lââʹss da tuâjjmäätt mieʹldd mieʹrrõtti tuâjjmättlââʹzz.
fin: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.

source: Ooccmõõžž mieʹlddõõzzineez âlgg tuåimted sääʹmteeʹǧǧ piisarkådda 2.10.2015 čiâss 16.00 mõõʹneest addrõõssin: Saamelaiskulttuurikeskus Sajos, 99870 Inari.
fin: Hakemukset liitteineen tulee toimittaa saamelaiskäräjien sihteeristöön 2.10.2015 klo 16.00 mennessä osoitteella: Saamelaiskulttuurikeskus Sajos, 99870 Inari.

source: Lââʹssteâđaid veeʹrjest oudd sääʹm ǩiõllstaanpiisar Siiri Jomppanen teʹl.
fin: Lisätietoja virasta antaa saamen kieliturvasihteeri Siiri Jomppanen puh.

source: Sääʹmteʹǧǧ tuåimmjummša vuäitt tobdstõõttâd neʹttaddrõõzzâst www.samediggi.fi
fin: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi

source: Aanrest 2.9.2015 Sääʹmteʹǧǧ
fin: Inarissa 2.9.2015 Saamelaiskäräjät
